export default {
  onboarding_title1: 'القراءات اليومية',
  onboarding_description1:
    'تقدم لنا الكنيسة القبطية الأرثوذكسية يومياً من خلال القراءات الكنسية تعليم روحي ثري. الترتيب البديع لهذا القراءات يعطي فكراً روحياً لاهوتياً واضحاً ومستقيماً.',
  onboarding_title2: 'الخــــدامات الكـــنســـية',
  onboarding_description2:
    'الخدمة هى تعبير عملى عن محبتنا لله ولأخوتنا فى الإنسانية .. انها محبة لله تملأ قلب المؤمن ويريد ان يشترك الاخرين معه فى هذه المحبة',
  onboarding_title3: 'العهد الجديد و القديم',
  onboarding_Description3:
    'كنيستنا الحلوة دى هى كنيسة الشهداء دايمًا ثابتة وقوية أمام كل الأعداء ياما كتير ظلموها ياما كتير اضطهدوها',
};
